import { Dish } from "../../../types";

export const STUB_DISHES: Dish[] = [
  {
    id: '1',
    name: 'Фейковая Овсяная каша с ягодами',
    calories: 400
  },
  {
    id: '3',
    name: 'Фейковое Капучино'
  },
  {
    id: '4',
    name: 'Фейковый Яблочный сок'
  },
  {
    id: '5',
    name: 'Фейковый Вишневый компот'
  },
  {
    id: '6',
    name: 'Фейковая Лапша с курицей',
    calories: 350

  },
  {
    id: '7',
    name: 'Фейковый Греческий салат',
    calories: 250
  },
  {
    id: '8',
    name: 'Фейковый Гуляш из свинины с рисом',
    calories: 600
  },
  {
    id: '9',
    name: 'Фейковый Судак запеченый в сливочном соусе',
    calories: 500
  }
]